[
  {
    "title": "GEGEVENS OP ONZE WEBSITE",
    "paragraphs": [
      {
        "id": 1,
        "text": "Schoonmaak Loont v.o.f. besteedt de grootst mogelijke zorg aan de betrouwbaarheid en actualiteit van de gegevens op haar website. Echter kan Schoonmaak Loont v.o.f. niet verantwoordelijk worden gehouden voor enige onvolledige of onjuiste informatie die middels deze website gevonden wordt. Gebruik van enige informatie verkregen via deze website is voor eigen risico van de gebruiker."
      },
      {
        "id": 2,
        "text": "Schoonmaak Loont v.o.f. is niet aansprakelijk voor schade als gevolg van onvolledige of onjuiste informatie, noch voor schade als gevolg van problemen, veroorzaakt door het verspreiding van informatie via het internet. Ook is Schoonmaak Loont v.o.f. niet aansprakelijk voor storingen, onderbrekingen, fouten of vertraging die optreden bij het verstrekken van informatie of diensten."
      },
      {
        "id": 3,
        "text": "Tevens aanvaardt Schoonmaak Loont v.o.f. geen aansprakelijkheid voor eventuele schade die geleden wordt als gevolg van het gebruik van gegevens, adviezen of ideeën verstrekt door of namens Schoonmaak Loont v.o.f. via deze website."
      }
    ]
  },
  {
    "title": "HYPERLINKS OP EN NAAR ONZE WEBSITE",
    "paragraphs": [
      {
        "id": 1,
        "text": "Deze website bevat (hyper)links naar websites van andere organisaties en instellingen. Daarnaast worden vanuit andere websites links gelegd naar deze website. Schoonmaak Loont v.o.f. aanvaardt geen enkele aansprakelijkheid voor de inhoud van deze (gelinkte) websites. Dergelijke (hyper)links zijn slechts opgenomen voor uw informatie en gemak hiervan, dat betekent niet dat op of via deze websites aangeboden informatie producten of diensten door Schoonmaak Loont v.o.f. worden aanbevolen. Het gebruik van een hyperlink is volledig op eigen risico."
      },
      {
        "id": 2,
        "text": "Zonder voorafgaande schriftelijke toestemming van Schoonmaak Loont v.o.f. is het niet toegestaan links naar onze website te plaatsen."
      }
    ]
  },
  {
    "title": "INFORMATIE OP DE WEBSITE EN BERICHTGEVING",
    "paragraphs": [
      {
        "id": 1,
        "text": "Indien informatie die op de website is opgenomen ook schriftelijk wordt verstrekt, zal in geval van tekstverschillen de schriftelijke versie bepalend zijn. Schoonmaak Loont v.o.f. garandeert niet dat aan haar toegezonden e-mails of andere elektronische berichten tijdig worden ontvangen en verwerkt en aanvaardt geen aansprakelijkheid voor gevolgen van het niet of te laat ontvangen of verwerken daarvan."
      }
    ]
  }
]