[
  {
    "title": "WIE ZIJN WIJ?",
    "paragraphs": [
      {
        "id": 1,
        "text":
          "Wij zijn een milieubewuste dienstverlener, denk hierbij aan maatschappelijk verantwoord ondernemen en het gebruik van ECO/natuurlijke schoonmaakmiddelen/producten. Zo kunnen wij bedrijven nog meer bewust maken naar de mogelijkheden om meer bij te dragen aan het milieu. Denk dan aan dat Schoonmaak Loont."
      }
    ]
  },
  {
    "title": "Ons missie",
    "paragraphs": [
      {
        "id": 1,
        "text":
          "Schoonmaak Loont focust op kwaliteit en zorgt ervoor dat geniet u van een schoon en representatief resultaat, zonder dat u ergens omkijken naar heeft."
      }
    ]
  },
  {
    "title": "Ons visie",
    "paragraphs": [
      {
        "id": 1,
        "text":
          "Bij ons werk vormt duurzaamheid een belangrijke pijler. We hebben oog voor het milieu en gaan voor een samenwerking op de lange termijn. Door continu te kijken hoe we onze dienstverlening verder kunnen verbeteren, blijven we vernieuwend. Nu én in de toekomst."
      }
    ]
  },
  {
    "title": "ONZE KERNWAARDES",
    "paragraphs": [
      {
        "id": 1,
        "title": "Betroken",
        "text":
          "Wij trainen onze medewerkers niet alleen op schoonmaak maar ook om bij verschillende gebouwgebruikers in woorden en gedrag betrokkenheid uit te stralen. Onze betrokkenheid is een dienstverlening die als serviceverlening een ‘belevenis’ toevoegt."
      },
      {
        "id": 2,
        "title": "Transparant",
        "text":
          "Wij hebben een open en transparante werkwijze. Wij doen wat we met u hebben afgesproken en maken dit volledig voor u inzichtelijk."
      },
      {
        "id": 3,
        "title": "Betrouwbaar",
        "text":
          "Uw gebouw is onze verantwoordelijkheid en wij zoeken daarom het juiste personeel dat bij u past. Onze medewerkers worden voordat zij in dienst treden volledig gescreend. Dit doen wij om onze kwaliteit, betrouwbaarheid en veiligheid van opdrachtgevers en onszelf te behouden."
      },
      {
        "id": 4,
        "title": "Flexibiliteit",
        "text":
          "Onopgemerkt nemen wij als regiepartner u zoveel mogelijk werk uit handen. Wij zullen u optimaal ontzorgen en u helpen de gestelde doelen te bereiken. Flexibiliteit wordt hierin uitermate gehanteerd."
      },
      {
        "id": 5,
        "title": "Continuïteit",
        "text":
          "We handelen met het oog op de toekomst. We richten ons op langdurige relaties en zorgen voor duurzaam succes. We geven continu vorm aan transformatie."
      }
    ]
  },
  {
    "title": "Onze sectoren",
    "paragraphs": [
      {
        "id": 1,
        "text":
          "Gemeenten, Onderwijsinstellingen, Verzekeringsmaatschappijen en Banken, Technische en Industriële sector, Logistiek en Transport, Zorg- en Gezondheidsinstellingen, Woningcorporaties, MKB, Horeca en Toerisme, Bouw- en Installatiebedrijven, Automatisering, Administratie en Accounting."
      }
    ]
  }
]