[
  {
    "title": "PRIVACY BELEID",
    "paragraphs": [
      {
        "id": 1,
        "text":
          "Alle gegevens die door Schoonmaak Loont v.o.f. worden verzameld, zullen vertrouwelijk bewaard worden en zullen niet kenbaar worden gemaakt aan derden. De informatie die u aan Schoonmaak Loont geeft, zal met de grootst mogelijke zorg behandeld worden."
      },
      {
        "id": 2,
        "text":
          "Het doel van het registreren van persoonsgegevens door Schoonmaak Loont v.o.f. is het in kaart brengen van de activiteiten en onderwerpen welke spelen tussen gebruikers en eindgebruikers alsmede van het eventueel kunnen leveren van redactionele en commerciële informatie aan onze bezoekers."
      },
      {
        "id": 3,
        "text":
          "De site bevat links naar andere sites en sites van business partners. Wij zijn niet aansprakelijk voor de privacy praktijken noch de inhoud van deze sites die gelinkt zijn."
      },
      {
        "id": 4,
        "text":
          "Schoonmaak Loont v.o.f. zal naar aanleiding van een verzoek elke geregistreerde bezoeker (en zijn of haar persoonlijke gegevens) uit de database verwijderen. Indien u nog vragen heeft over deze privacy verklaring, de site van Schoonmaak Loont v.o.f. of uw ervaringen met de site, dan kunt u contact met opnemen met Schoonmaak Loont v.o.f. via hallo@schoonmaakloont.nl"
      }
    ]
  },
  {
    "title": "COOKIES",
    "paragraphs": [
      {
        "id": 1,
        "text":
          "De website van Schoonmaak Loont v.o.f. plaatst cookies. Cookies zijn kleine tekstbestanden die door een internetpagina op een pc, tablet of mobiele telefoon worden geplaatst. Deze cookies worden gebruikt om de website van Schoonmaak Loont v.o.f. beter te laten functioneren en het web bezoek te monitoren, zodat Schoonmaak Loont v.o.f. na kan gaan hoeveel mensen de website in een bepaalde periode hebben bezocht. Schoonmaak Loont v.o.f. gebruikt deze data alleen geaggregeerd en kan deze niet herleiden tot een pc of individu."
      },
      {
        "id": 2,
        "text":
          "Google Analytics is een webanalyse-service die wordt aangeboden door Google Inc. Via deze cookies krijgt Schoonmaak Loont v.o.f. inzage in haar websitebezoek. Denk aan bezoekersaantallen, populaire pagina’s en onderwerpen. Op deze manier kan Schoonmaak Loont de communicatie beter afstemmen op de behoeften van de websitebezoekers. Schoonmaak Loont v.o.f. kan niet zien wie (welke pc) haar website bezoekt. Google kan dit als aanbieder van de dienst wel."
      },
      {
        "id": 3,
        "text":
          "Social Media. Indien u ingelogd bent bij Facebook, kan Facebook via Schoonmaak Loont v.o.f. cookies op uw pc plaatsen die nodig zijn voor het liken van berichten en het updaten van uw status."
      },
      { "id": 4, "text": "Schoonmaak Loont v.o.f." }
    ]
  }
]